Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Encrypted locally with Face ID + Secure Enclave
de: Lokal verschlüsselt mit Face ID + Secure Enclave
es: Cifrado localmente con Face ID + Secure Enclave
fr: Chiffré localement par Face ID + Secure Enclave
it: Cifrato localmente con Face ID + Secure Enclave
ja: Face ID + Secure Enclave でローカルに暗号化
ko: Face ID + Secure Enclave로 로컬 암호화
nl: Lokaal versleuteld met Face ID + Secure Enclave
pl: Zaszyfrowane lokalnie za pomocą Face ID + Secure Enclave
pt_br: Criptografado localmente com Face ID + Secure Enclave
ru: Зашифровано локально с Face ID + Secure Enclave
zh_hans: 使用 Face ID + Secure Enclave 本地加密
zh_hant: 使用 Face ID + Secure Enclave 本地加密

source: Encryption
de: Verschlüsselung
es: Cifrado
fr: Chiffrement
it: Cifratura
ja: 暗号化
ko: 암호화
nl: Versleuteling
pl: Szyfrowanie
pt_br: Criptografia
ru: Шифрование
zh_hans: 加密
zh_hant: 加密

source: Name encryption
de: Namensverschlüsselung
es: Cifrado de nombres
fr: Chiffrement des noms
it: Cifratura dei nomi
ja: 名前の暗号化
ko: 이름 암호화
nl: Naamversleuteling
pl: Szyfrowanie nazw
pt_br: Criptografia de nomes
ru: Шифрование имён
zh_hans: 名称加密
zh_hant: 名稱加密

source: Transparent encryption on top of another remote
de: Transparente Verschlüsselung über einem anderen Remote
es: Cifrado transparente sobre otro remoto
fr: Chiffrement transparent au-dessus d'un autre remote
it: Cifratura trasparente sopra un altro remoto
ja: 別のリモート上での透過的な暗号化
ko: 다른 리모트 위의 투명한 암호화
nl: Transparante versleuteling boven op een andere remote
pl: Przezroczyste szyfrowanie na innym remote
pt_br: Criptografia transparente sobre outro remoto
ru: Прозрачное шифрование поверх другого remote
zh_hans: 在另一个远程之上的透明加密
zh_hant: 在另一個遠端之上的透明加密

source: Encrypt folder names
de: Ordnernamen verschlüsseln
es: Cifrar los nombres de carpeta
fr: Chiffrer les noms de dossiers
it: Cifra i nomi delle cartelle
ja: フォルダ名を暗号化
ko: 폴더 이름 암호화
nl: Mapnamen versleutelen
pl: Szyfruj nazwy folderów
pt_br: Criptografar os nomes das pastas
ru: Шифровать имена папок
zh_hans: 加密文件夹名称
zh_hant: 加密資料夾名稱

source: Encrypted (standard)
de: Verschlüsselt (Standard)
es: Cifrado (estándar)
fr: Chiffrés (standard)
it: Cifrato (standard)
ja: 暗号化（標準）
ko: 암호화됨(표준)
nl: Versleuteld (standaard)
pl: Zaszyfrowane (standard)
pt_br: Criptografado (padrão)
ru: Зашифровано (стандарт)
zh_hans: 已加密（标准）
zh_hant: 已加密（標準）

source: Choose
de: Auswählen
es: Elegir
fr: Choisir
it: Scegli
ja: 選択
ko: 선택
nl: Kies
pl: Wybierz
pt_br: Escolher
ru: Выбрать
zh_hans: 选择
zh_hant: 選擇

source: Choose “%@”
de: „%@“ auswählen
es: Elegir «%@»
fr: Choisir « %@ »
it: Scegli «%@»
ja: 「%@」を選択
ko: “%@” 선택
nl: Kies “%@”
pl: Wybierz „%@”
pt_br: Escolher “%@”
ru: Выбрать «%@»
zh_hans: 选择“%@”
zh_hant: 選擇“%@”

source: Choose the root
de: Wurzel auswählen
es: Elegir la raíz
fr: Choisir la racine
it: Scegli la radice
ja: ルートを選択
ko: 루트 선택
nl: Kies de root
pl: Wybierz katalog główny
pt_br: Escolher a raiz
ru: Выбрать корень
zh_hans: 选择根目录
zh_hant: 選擇根目錄

source: Choose…
de: Auswählen…
es: Elegir…
fr: Choisir…
it: Scegli…
ja: 選択…
ko: 선택…
nl: Kies…
pl: Wybierz…
pt_br: Escolher…
ru: Выбрать…
zh_hans: 选择…
zh_hant: 選擇…

source: Choose your albums
de: Wähle deine Alben
es: Elige tus álbumes
fr: Choisis tes albums
it: Scegli i tuoi album
ja: アルバムを選択してください
ko: 앨범을 선택하세요
nl: Kies je albums
pl: Wybierz swoje albumy
pt_br: Escolha seus álbuns
ru: Выберите альбомы
zh_hans: 选择您的相簿
zh_hant: 選擇您的相簿

source: Choose a remote name without :, [, ], / or line breaks.
de: Wähle einen Remote-Namen ohne :, [, ], / oder Zeilenumbrüche.
es: Elige un nombre de remoto sin :, [, ], / ni saltos de línea.
fr: Choisis un nom de remote sans :, [, ], / ni retour à la ligne.
it: Scegli un nome di remoto senza :, [, ], / o interruzioni di riga.
ja: :、[、]、/、改行を含まないリモート名を選んでください。
ko: :, [, ], / 또는 줄바꿈이 없는 리모트 이름을 선택하세요.
nl: Kies een remotenaam zonder :, [, ], / of regeleinden.
pl: Wybierz nazwę remote bez :, [, ], / ani podziałów wiersza.
pt_br: Escolha um nome de remoto sem :, [, ], / ou quebras de linha.
ru: Выберите имя remote без :, [, ], / и переносов строк.
zh_hans: 请选择一个不含 :、[、]、/ 或换行符的远程名称。
zh_hant: 請選擇一個不含 :、[、]、/ 或換行符的遠端名稱。

source: Choose a valid rclone type.
de: Wähle einen gültigen rclone-Typ.
es: Elige un tipo de rclone válido.
fr: Choisis un type rclone valide.
it: Scegli un tipo di rclone valido.
ja: 有効な rclone タイプを選んでください。
ko: 유효한 rclone 유형을 선택하세요.
nl: Kies een geldig rclone-type.
pl: Wybierz prawidłowy typ rclone.
pt_br: Escolha um tipo de rclone válido.
ru: Выберите допустимый тип rclone.
zh_hans: 请选择有效的 rclone 类型。
zh_hant: 請選擇有效的 rclone 型別。

source: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · Digital legacy
de: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · Digitales Erbe
es: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · Legado digital
fr: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · Héritage numérique
it: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · Eredità digitale
ja: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · デジタル遺産
ko: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · 디지털 유산
nl: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · Digitale nalatenschap
pl: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · Cyfrowe dziedzictwo
pt_br: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · Legado digital
ru: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · Цифровое наследие
zh_hans: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · 数字遗产
zh_hant: ChronoDrive · Ghost Sync · Quantum Vault · CipherSpace · 數位遺產

source: Client ID missing for this backend (configure it in Settings → OAuth).
de: Client-ID fehlt für dieses Backend (konfiguriere sie in Einstellungen → OAuth).
es: Falta el Client ID para este backend (configúralo en Ajustes → OAuth).
fr: Client ID manquant pour ce backend (à configurer dans Settings → OAuth).
it: Client ID mancante per questo backend (configuralo in Impostazioni → OAuth).
ja: このバックエンドの Client ID がありません（「設定 → OAuth」で設定してください）。
ko: 이 백엔드의 Client ID가 없습니다(“설정 → OAuth”에서 구성하세요).
nl: Client-ID ontbreekt voor deze backend (configureer die via Instellingen → OAuth).
pl: Brak Client ID dla tego backendu (skonfiguruj go w Ustawienia → OAuth).
pt_br: Client ID ausente para este backend (configure-o em Ajustes → OAuth).
ru: Для этого бэкенда отсутствует Client ID (настройте его в «Настройки → OAuth»).
zh_hans: 此后端缺少 Client ID（请在“设置 → OAuth”中配置）。
zh_hant: 此後端缺少 Client ID（請在“設定 → OAuth”中配置）。

source: Click “Authorize APIs” and accept with your Google account.
de: Klicke auf „Authorize APIs“ und bestätige mit deinem Google-Konto.
es: Haz clic en «Authorize APIs» y acepta con tu cuenta de Google.
fr: Clique « Authorize APIs » et accepte avec ton compte Google.
it: Fai clic su «Authorize APIs» e accetta con il tuo account Google.
ja: 「Authorize APIs」をクリックし、Google アカウントで承認してください。
ko: “Authorize APIs”를 클릭하고 Google 계정으로 수락하세요.
nl: Klik op “Authorize APIs” en accepteer met je Google-account.
pl: Kliknij „Authorize APIs” i zaakceptuj swoim kontem Google.
pt_br: Clique em “Authorize APIs” e aceite com sua conta do Google.
ru: Нажмите «Authorize APIs» и подтвердите вашей учётной записью Google.
zh_hans: 点按“Authorize APIs”并用您的 Google 账户接受。
zh_hant: 點按“Authorize APIs”並用您的 Google 賬戶接受。

source: Click “Exchange authorization code for tokens”.
de: Klicke auf „Exchange authorization code for tokens“.
es: Haz clic en «Exchange authorization code for tokens».
fr: Clique « Exchange authorization code for tokens ».
it: Fai clic su «Exchange authorization code for tokens».
ja: 「Exchange authorization code for tokens」をクリックしてください。
ko: “Exchange authorization code for tokens”를 클릭하세요.
nl: Klik op “Exchange authorization code for tokens”.
pl: Kliknij „Exchange authorization code for tokens”.
pt_br: Clique em “Exchange authorization code for tokens”.
ru: Нажмите «Exchange authorization code for tokens».
zh_hans: 点按“Exchange authorization code for tokens”。
zh_hant: 點按“Exchange authorization code for tokens”。

source: Official clouds
de: Offizielle Clouds
es: Nubes oficiales
fr: Cloud officiels
it: Cloud ufficiali
ja: 公式クラウド
ko: 공식 클라우드
nl: Officiële clouds
pl: Oficjalne chmury
pt_br: Nuvens oficiais
ru: Официальные облака
zh_hans: 官方云
zh_hant: 官方雲

source: Cloudinary — media with transformations
de: Cloudinary — Medien mit Transformationen
es: Cloudinary: multimedia con transformaciones
fr: Cloudinary — médias avec transformations
it: Cloudinary: contenuti multimediali con trasformazioni
ja: Cloudinary — 変換機能付きメディア
ko: Cloudinary — 변환 기능이 있는 미디어
nl: Cloudinary — media met transformaties
pl: Cloudinary — multimedia z transformacjami
pt_br: Cloudinary — mídia com transformações
ru: Cloudinary — медиа с преобразованиями
zh_hans: Cloudinary — 带转换功能的媒体
zh_hant: Cloudinary — 帶轉換功能的媒體

source: rclone source code
de: rclone-Quellcode
es: Código fuente de rclone
fr: Code source rclone
it: codice sorgente di rclone
ja: rclone のソースコード
ko: rclone 소스 코드
nl: rclone-broncode
pl: kod źródłowy rclone
pt_br: código-fonte do rclone
ru: исходный код rclone
zh_hans: rclone 源代码
zh_hant: rclone 原始碼

source: VLCKit (libVLC) source code
de: VLCKit (libVLC)-Quellcode
es: Código fuente de VLCKit (libVLC)
fr: Code source VLCKit (libVLC)
it: Codice sorgente di VLCKit (libVLC)
ja: VLCKit（libVLC）のソースコード
ko: VLCKit(libVLC) 소스 코드
nl: VLCKit (libVLC)-broncode
pl: Kod źródłowy VLCKit (libVLC)
pt_br: Código-fonte do VLCKit (libVLC)
ru: Исходный код VLCKit (libVLC)
zh_hans: VLCKit（libVLC）源代码
zh_hant: VLCKit（libVLC）原始碼

source: Encrypted vault
de: Verschlüsselter Tresor
es: Bóveda cifrada
fr: Coffre chiffré
it: Cassaforte cifrata
ja: 暗号化された保管庫
ko: 암호화된 보관함
nl: Versleutelde kluis
pl: Zaszyfrowany sejf
pt_br: Cofre criptografado
ru: Зашифрованный сейф
zh_hans: 加密保险库
zh_hant: 加密保險庫

source: Vault
de: Tresor
es: Bóveda
fr: Coffre-fort
it: Cassaforte
ja: 保管庫
ko: 보관함
nl: Kluis
pl: Sejf
pt_br: Cofre
ru: Сейф
zh_hans: 保险库
zh_hant: 保險庫

source: Paste that JSON below.
de: Füge dieses JSON unten ein.
es: Pega ese JSON abajo.
fr: Colle ce JSON ci-dessous.
it: Incolla quel JSON qui sotto.
ja: その JSON を下に貼り付けてください。
ko: 해당 JSON을 아래에 붙여넣으세요.
nl: Plak die JSON hieronder.
pl: Wklej ten JSON poniżej.
pt_br: Cole esse JSON abaixo.
ru: Вставьте этот JSON ниже.
zh_hans: 将该 JSON 粘贴到下方。
zh_hant: 將該 JSON 貼上到下方。

source: Just paste the raw “sl.X…” token — the wizard formats it into JSON automatically.
de: Füge einfach das rohe Token „sl.X…“ ein — der Assistent formatiert es automatisch zu JSON.
es: Solo pega el token sin procesar «sl.X…»: el asistente lo formatea en JSON automáticamente.
fr: Colle juste le raw token « sl.X… » — le wizard le formate en JSON automatiquement.
it: Incolla semplicemente il token grezzo «sl.X…»: la procedura guidata lo formatta automaticamente in JSON.
ja: 生のトークン「sl.X…」をそのまま貼り付けるだけです — ウィザードが自動的に JSON に整形します。
ko: 원시 토큰 “sl.X…”를 그대로 붙여넣기만 하세요 — 마법사가 자동으로 JSON으로 형식을 지정합니다.
nl: Plak gewoon het ruwe token “sl.X…” — de wizard formatteert het automatisch naar JSON.
pl: Po prostu wklej surowy token „sl.X…” — asystent automatycznie sformatuje go do JSON.
pt_br: Basta colar o token bruto “sl.X…” — o assistente o formata em JSON automaticamente.
ru: Просто вставьте необработанный токен «sl.X…» — мастер автоматически отформатирует его в JSON.
zh_hans: 只需粘贴原始令牌“sl.X…”—— 向导会自动将其格式化为 JSON。
zh_hant: 只需貼上原始令牌“sl.X…”—— 嚮導會自動將其格式化為 JSON。

source: Paste the JSON below.
de: Füge das JSON unten ein.
es: Pega el JSON abajo.
fr: Colle le JSON ci-dessous.
it: Incolla il JSON qui sotto.
ja: JSON を下に貼り付けてください。
ko: JSON을 아래에 붙여넣으세요.
nl: Plak de JSON hieronder.
pl: Wklej JSON poniżej.
pt_br: Cole o JSON abaixo.
ru: Вставьте JSON ниже.
zh_hans: 将 JSON 粘贴到下方。
zh_hant: 將 JSON 貼上到下方。

source: Paste the JSON token below.
de: Füge das JSON-Token unten ein.
es: Pega el token JSON abajo.
fr: Colle le JSON token ci-dessous.
it: Incolla il token JSON qui sotto.
ja: JSON トークンを下に貼り付けてください。
ko: JSON 토큰을 아래에 붙여넣으세요.
nl: Plak het JSON-token hieronder.
pl: Wklej token JSON poniżej.
pt_br: Cole o token JSON abaixo.
ru: Вставьте токен JSON ниже.
zh_hans: 将 JSON 令牌粘贴到下方。
zh_hant: 將 JSON 令牌貼上到下方。

source: Paste it below.
de: Füge es unten ein.
es: Pégalo abajo.
fr: Colle-le ci-dessous.
it: Incollalo qui sotto.
ja: 下に貼り付けてください。
ko: 아래에 붙여넣으세요.
nl: Plak het hieronder.
pl: Wklej go poniżej.
pt_br: Cole-o abaixo.
ru: Вставьте его ниже.
zh_hans: 将其粘贴到下方。
zh_hant: 將其貼上到下方。

source: Paste it below (the “password” field).
de: Füge es unten ein (das Feld „password“).
es: Pégalo abajo (el campo «password»).
fr: Colle-le ci-dessous (champ « password »).
it: Incollalo qui sotto (il campo «password»).
ja: 下に貼り付けてください（「password」フィールド）。
ko: 아래에 붙여넣으세요(“password” 필드).
nl: Plak het hieronder (het veld “password”).
pl: Wklej go poniżej (pole „password”).
pt_br: Cole-o abaixo (o campo “password”).
ru: Вставьте его ниже (поле «password»).
zh_hans: 将其粘贴到下方（“password”字段）。
zh_hant: 將其貼上到下方（“password”欄位）。

source: Paste it below (the “token” field).
de: Füge es unten ein (das Feld „token“).
es: Pégalo abajo (el campo «token»).
fr: Colle-le ci-dessous (champ « token »).
it: Incollalo qui sotto (il campo «token»).
ja: 下に貼り付けてください（「token」フィールド）。
ko: 아래에 붙여넣으세요(“token” 필드).
nl: Plak het hieronder (het veld “token”).
pl: Wklej go poniżej (pole „token”).
pt_br: Cole-o abaixo (o campo “token”).
ru: Вставьте его ниже (поле «token»).
zh_hans: 将其粘贴到下方（“token”字段）。
zh_hant: 將其貼上到下方（“token”欄位）。

source: Paste it below (rclone will convert it to a JSON token on first use).
de: Füge es unten ein (rclone wandelt es bei der ersten Verwendung in ein JSON-Token um).
es: Pégalo abajo (rclone lo convertirá en un token JSON en el primer uso).
fr: Colle-le ci-dessous (rclone le convertira en JSON token au premier usage).
it: Incollalo qui sotto (rclone lo convertirà in un token JSON al primo utilizzo).
ja: 下に貼り付けてください（rclone が初回使用時に JSON トークンに変換します）。
ko: 아래에 붙여넣으세요(rclone이 처음 사용 시 JSON 토큰으로 변환합니다).
nl: Plak het hieronder (rclone zet het bij het eerste gebruik om in een JSON-token).
pl: Wklej go poniżej (rclone przekształci go w token JSON przy pierwszym użyciu).
pt_br: Cole-o abaixo (o rclone o converterá em um token JSON no primeiro uso).
ru: Вставьте его ниже (rclone преобразует его в токен JSON при первом использовании).
zh_hans: 将其粘贴到下方（rclone 会在首次使用时将其转换为 JSON 令牌）。
zh_hant: 將其貼上到下方（rclone 會在首次使用時將其轉換為 JSON 令牌）。

source: Combination of flags (comma-separated)
de: Kombination von Flags (durch Komma getrennt)
es: Combinación de marcas (separadas por comas)
fr: Combinaison de flags (séparés par virgule)
it: Combinazione di flag (separati da virgola)
ja: フラグの組み合わせ（カンマ区切り）
ko: 플래그 조합(쉼표로 구분)
nl: Combinatie van vlaggen (door komma's gescheiden)
pl: Kombinacja flag (oddzielonych przecinkami)
pt_br: Combinação de flags (separadas por vírgula)
ru: Сочетание флагов (через запятую)
zh_hans: 标志组合（以逗号分隔）
zh_hant: 標誌組合（以逗號分隔）

source: Combines several remotes into one
de: Fasst mehrere Remotes zu einem zusammen
es: Combina varios remotos en uno
fr: Combine plusieurs remotes en un seul
it: Combina più remoti in uno solo
ja: 複数のリモートを 1 つにまとめます
ko: 여러 리모트를 하나로 결합합니다
nl: Combineert meerdere remotes tot één
pl: Łączy kilka remote w jeden
pt_br: Combina vários remotos em um só
ru: Объединяет несколько remote в один
zh_hans: 将多个远程合并为一个
zh_hant: 將多個遠端合併為一個

source: Start free trial
de: Kostenlose Testphase starten
es: Iniciar prueba gratuita
fr: Commencer l'essai gratuit
it: Inizia la prova gratuita
ja: 無料トライアルを開始
ko: 무료 체험 시작
nl: Start gratis proefperiode
pl: Rozpocznij bezpłatny okres próbny
pt_br: Iniciar teste gratuito
ru: Начать бесплатный пробный период
zh_hans: 开始免费试用
zh_hant: 開始免費試用

source: How to get the token
de: So erhältst du das Token
es: Cómo obtener el token
fr: Comment obtenir le token
it: Come ottenere il token
ja: トークンの取得方法
ko: 토큰 받는 방법
nl: Het token verkrijgen
pl: Jak uzyskać token
pt_br: Como obter o token
ru: Как получить токен
zh_hans: 如何获取令牌
zh_hant: 如何獲取令牌

source: Compresses another remote on the fly
de: Komprimiert ein anderes Remote im laufenden Betrieb
es: Comprime otro remoto al vuelo
fr: Compresse à la volée un autre remote
it: Comprime un altro remoto al volo
ja: 別のリモートをオンザフライで圧縮します
ko: 다른 리모트를 즉시 압축합니다
nl: Comprimeert een andere remote on-the-fly
pl: Kompresuje inny remote w locie
pt_br: Comprime outro remoto em tempo real
ru: Сжимает другой remote на лету
zh_hans: 即时压缩另一个远程
zh_hant: 即時壓縮另一個遠端

source: Terms of Use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
it: Condizioni d'uso
ja: 利用規約
ko: 이용 약관
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de Uso
ru: Условия использования
zh_hans: 使用条款
zh_hant: 使用條款

source: Configuration
de: Konfiguration
es: Configuración
it: Configurazione
ja: 設定
ko: 구성
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
ru: Конфигурация
zh_hans: 配置
zh_hant: 配置

source: Advanced configuration
de: Erweiterte Konfiguration
es: Configuración avanzada
fr: Configuration avancée
it: Configurazione avanzata
ja: 詳細設定
ko: 고급 구성
nl: Geavanceerde configuratie
pl: Konfiguracja zaawansowana
pt_br: Configuração avançada
ru: Расширенная конфигурация
zh_hans: 高级配置
zh_hant: 高階配置

source: Configuration imported
de: Konfiguration importiert
es: Configuración importada
fr: Configuration importée
it: Configurazione importata
ja: 設定をインポートしました
ko: 구성을 가져왔습니다
nl: Configuratie geïmporteerd
pl: Zaimportowano konfigurację
pt_br: Configuração importada
ru: Конфигурация импортирована
zh_hans: 已导入配置
zh_hant: 已匯入配置

# Configuration importée et chiffrée (%lld octets).
source: Configuration imported and encrypted (%lld bytes).
de: Konfiguration importiert und verschlüsselt (%lld Byte).
it: Configurazione importata e cifrata (%lld byte).
ja: 設定をインポートし暗号化しました（%lld バイト）。
ko: 구성을 가져와 암호화했습니다(%lld바이트).
nl: Configuratie geïmporteerd en versleuteld (%lld bytes).
pl: Konfiguracja zaimportowana i zaszyfrowana (%lld bajtów).
pt_br: Configuração importada e criptografada (%lld bytes).
ru: Конфигурация импортирована и зашифрована (%lld байт).
zh_hans: 配置已导入并加密（%lld 字节）。
zh_hant: 配置已匯入並加密（%lld 位元組）。

source: Set up Rclone GUI
de: Rclone GUI einrichten
es: Configurar Rclone GUI
fr: Configure Rclone GUI
it: Configura Rclone GUI
ja: Rclone GUI をセットアップ
ko: Rclone GUI 설정
nl: Stel Rclone GUI in
pl: Skonfiguruj Rclone GUI
pt_br: Configurar o Rclone GUI
ru: Настроить Rclone GUI
zh_hans: 设置 Rclone GUI
zh_hant: 設定 Rclone GUI

source: Confirm password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードを確認
ko: 비밀번호 확인
nl: Bevestig wachtwoord
pl: Potwierdź hasło
pt_br: Confirmar senha
ru: Подтвердите пароль
zh_hans: 确认密码
zh_hant: 確認密碼

source: Sign in to Shade and open the account settings.
de: Melde dich bei Shade an und öffne die Kontoeinstellungen.
es: Inicia sesión en Shade y abre los ajustes de la cuenta.
fr: Connecte-toi à Shade et ouvre les paramètres compte.
it: Accedi a Shade e apri le impostazioni dell'account.
ja: Shade にサインインし、アカウント設定を開きます。
ko: Shade에 로그인하고 계정 설정을 엽니다.
nl: Log in bij Shade en open de accountinstellingen.
pl: Zaloguj się do Shade i otwórz ustawienia konta.
pt_br: Faça login no Shade e abra os ajustes da conta.
ru: Войдите в Shade и откройте настройки учётной записи.
zh_hans: 登录 Shade 并打开账户设置。
zh_hant: 登入 Shade 並開啟賬戶設定。

source: Sign in to your Google account and accept the permissions.
de: Melde dich bei deinem Google-Konto an und akzeptiere die Berechtigungen.
es: Inicia sesión en tu cuenta de Google y acepta los permisos.
fr: Connecte-toi à ton compte Google et accepte les permissions.
it: Accedi al tuo account Google e accetta le autorizzazioni.
ja: Google アカウントにサインインし、権限を承認します。
ko: Google 계정에 로그인하고 권한을 수락합니다.
nl: Log in bij je Google-account en accepteer de machtigingen.
pl: Zaloguj się do swojego konta Google i zaakceptuj uprawnienia.
pt_br: Faça login na sua conta do Google e aceite as permissões.
ru: Войдите в свою учётную запись Google и примите разрешения.
zh_hans: 登录您的 Google 账户并接受权限。
zh_hant: 登入您的 Google 賬戶並接受許可權。

source: Sign in to your pCloud account.
de: Melde dich bei deinem pCloud-Konto an.
es: Inicia sesión en tu cuenta de pCloud.
fr: Connecte-toi à ton compte pCloud.
it: Accedi al tuo account pCloud.
ja: pCloud アカウントにサインインします。
ko: pCloud 계정에 로그인합니다.
nl: Log in bij je pCloud-account.
pl: Zaloguj się do swojego konta pCloud.
pt_br: Faça login na sua conta do pCloud.
ru: Войдите в свою учётную запись pCloud.
zh_hans: 登录您的 pCloud 账户。
zh_hant: 登入您的 pCloud 賬戶。

source: Sign in to your Yandex account.
de: Melde dich bei deinem Yandex-Konto an.
es: Inicia sesión en tu cuenta de Yandex.
fr: Connecte-toi à ton compte Yandex.
it: Accedi al tuo account Yandex.
ja: Yandex アカウントにサインインします。
ko: Yandex 계정에 로그인합니다.
nl: Log in bij je Yandex-account.
pl: Zaloguj się do swojego konta Yandex.
pt_br: Faça login na sua conta do Yandex.
ru: Войдите в свою учётную запись Yandex.
zh_hans: 登录您的 Yandex 账户。
zh_hant: 登入您的 Yandex 賬戶。

source: Sign in to your Enterprise File Fabric instance.
de: Melde dich bei deiner Enterprise-File-Fabric-Instanz an.
es: Inicia sesión en tu instancia de Enterprise File Fabric.
fr: Connecte-toi à ton instance Enterprise File Fabric.
it: Accedi alla tua istanza di Enterprise File Fabric.
ja: Enterprise File Fabric インスタンスにサインインします。
ko: Enterprise File Fabric 인스턴스에 로그인합니다.
nl: Log in bij je Enterprise File Fabric-instantie.
pl: Zaloguj się do swojej instancji Enterprise File Fabric.
pt_br: Faça login na sua instância do Enterprise File Fabric.
ru: Войдите в свой экземпляр Enterprise File Fabric.
zh_hans: 登录您的 Enterprise File Fabric 实例。
zh_hant: 登入您的 Enterprise File Fabric 例項。

source: Sign in at jottacloud.com.
de: Melde dich auf jottacloud.com an.
es: Inicia sesión en jottacloud.com.
fr: Connecte-toi sur jottacloud.com.
it: Accedi su jottacloud.com.
ja: jottacloud.com にサインインします。
ko: jottacloud.com에 로그인합니다.
nl: Log in op jottacloud.com.
pl: Zaloguj się na jottacloud.com.
pt_br: Faça login em jottacloud.com.
ru: Войдите на jottacloud.com.
zh_hans: 在 jottacloud.com 上登录。
zh_hant: 在 jottacloud.com 上登入。

source: Sign in at linkbox.to → Account page.
de: Melde dich auf linkbox.to → Seite „Account“ an.
es: Inicia sesión en linkbox.to → página Account.
fr: Connecte-toi sur linkbox.to → page Account.
it: Accedi su linkbox.to → pagina Account.
ja: linkbox.to → Account ページにサインインします。
ko: linkbox.to → Account 페이지에 로그인합니다.
nl: Log in op linkbox.to → pagina Account.
pl: Zaloguj się na linkbox.to → strona Account.
pt_br: Faça login em linkbox.to → página Account.
ru: Войдите на linkbox.to → страница Account.
zh_hans: 在 linkbox.to → Account 页面登录。
zh_hant: 在 linkbox.to → Account 頁面登入。

source: Sign in at premiumize.me.
de: Melde dich auf premiumize.me an.
es: Inicia sesión en premiumize.me.
fr: Connecte-toi sur premiumize.me.
it: Accedi su premiumize.me.
ja: premiumize.me にサインインします。
ko: premiumize.me에 로그인합니다.
nl: Log in op premiumize.me.
pl: Zaloguj się na premiumize.me.
pt_br: Faça login em premiumize.me.
ru: Войдите на premiumize.me.
zh_hans: 在 premiumize.me 上登录。
zh_hant: 在 premiumize.me 上登入。

source: Connection OK — %lld items
de: Verbindung OK — %lld Objekte
es: Conexión correcta: %lld elementos
fr: Connexion OK — %lld éléments
it: Connessione riuscita: %lld elementi
ja: 接続 OK — %lld 項目
ko: 연결 정상 — 항목 %lld개
nl: Verbinding OK — %lld items
pt_br: Conexão OK — %lld itens
ru: Соединение в порядке — объектов: %lld
zh_hans: 连接正常 — %lld 个项目
zh_hant: 連線正常 — %lld 個專案

source: fast connection
de: schnelle Verbindung
es: conexión rápida
fr: connexion rapide
it: connessione veloce
ja: 高速接続
ko: 빠른 연결
nl: snelle verbinding
pl: szybkie połączenie
pt_br: conexão rápida
ru: быстрое соединение
zh_hans: 高速连接
zh_hant: 高速連線
